<html>
    <head>
        <meta content="text/html; charset=UTF-8" http-equiv="content-type">
        <style type="text/css">
            ol {
                margin: 0;
                padding: 0
            }

            table td,table th {
                padding: 0
            }

            .c5 {
                color: #000000;
                font-weight: 400;
                text-decoration: none;
                vertical-align: baseline;
                font-size: 26pt;
                font-family: "Arial";
                font-style: normal
            }

            .c3 {
                padding-top: 0pt;
                padding-bottom: 3pt;
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: center
            }

            .c1 {
                padding-top: 0pt;
                padding-bottom: 0pt;
                line-height: 1.15;
                orphans: 2;
                widows: 2;
                text-align: left;
                height: 11pt
            }

            .c0 {
                color: #000000;
                font-weight: 400;
                text-decoration: none;
                vertical-align: baseline;
                font-size: 11pt;
                font-family: "Arial";
                font-style: normal
            }

            .c2 {
                padding-top: 0pt;
                padding-bottom: 0pt;
                line-height: 1.15;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            .c4 {
                background-color: #ffffff;
                max-width: 468pt;
                padding: 72pt 72pt 72pt 72pt
            }

            .title {
                padding-top: 0pt;
                color: #000000;
                font-size: 26pt;
                padding-bottom: 3pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            .subtitle {
                padding-top: 0pt;
                color: #666666;
                font-size: 15pt;
                padding-bottom: 16pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            li {
                color: #000000;
                font-size: 11pt;
                font-family: "Arial"
            }

            p {
                margin: 0;
                color: #000000;
                font-size: 11pt;
                font-family: "Arial"
            }

            h1 {
                padding-top: 20pt;
                color: #000000;
                font-size: 20pt;
                padding-bottom: 6pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            h2 {
                padding-top: 18pt;
                color: #000000;
                font-size: 16pt;
                padding-bottom: 6pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            h3 {
                padding-top: 16pt;
                color: #434343;
                font-size: 14pt;
                padding-bottom: 4pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            h4 {
                padding-top: 14pt;
                color: #666666;
                font-size: 12pt;
                padding-bottom: 4pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            h5 {
                padding-top: 12pt;
                color: #666666;
                font-size: 11pt;
                padding-bottom: 4pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                orphans: 2;
                widows: 2;
                text-align: left
            }

            h6 {
                padding-top: 12pt;
                color: #666666;
                font-size: 11pt;
                padding-bottom: 4pt;
                font-family: "Arial";
                line-height: 1.15;
                page-break-after: avoid;
                font-style: italic;
                orphans: 2;
                widows: 2;
                text-align: left
            }
        </style>
    </head>
    <body class="c4">
        <p class="c3 title" id="h.497heu2iy4kk">
            <span class="c5">&#21033;&#29992;&#35215;&#32004;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;&#65297;&#26465;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">SPACE INCOME &#65288;&#12473;&#12506;&#12540;&#12473;&#12539;&#12452;&#12531;&#12459;&#12512;&#65289;&#65288;&#20197;&#19979;&#12289;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12399;&#26666;&#24335;&#20250;&#31038;Zofuku &#12364;&#65288;&#20197;&#19979;&#12289;&#12300;&#24330;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12377;&#12290;&#26412;&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#38322;&#35239;&#12539;&#21033;&#29992;&#65288;&#20197;&#19979;&#12300;&#21033;&#29992;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12377;&#12427;&#26041;&#12377;&#12409;&#12390;&#65288;&#20197;&#19979;&#12289;&#12300;&#12518;&#12540;&#12470;&#12540;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12289;&#12395;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#38283;&#22987;&#12375;&#12383;&#26178;&#28857;&#12391;&#36969;&#29992;&#12373;&#12428;&#12289;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12387;&#12390;&#12289;&#26412;&#35215;&#32004;&#12398;&#21508;&#26465;&#38917;&#12395;&#24467;&#12358;&#12371;&#12392;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#19981;&#21516;&#24847;&#12398;&#24847;&#24605;&#34920;&#31034;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12394;&#12356;&#12371;&#12392;&#12398;&#12415;&#12434;&#12418;&#12387;&#12390;&#12289;&#35469;&#12417;&#12425;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;2 &#26465;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65297;&#65294;&#24330;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12289;&#21407;&#21063;&#12392;&#12375;&#12390;&#28961;&#26009;&#12391;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65298;&#65294;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#35201;&#12377;&#12427;&#12289;&#31471;&#26411;&#12289;&#29872;&#22659;&#12289;&#36890;&#20449;&#36027;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12354;&#12383;&#12387;&#12390;&#24517;&#35201;&#12392;&#12394;&#12427;&#20840;&#12390;&#12398;&#36027;&#29992;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36000;&#25285;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65299;&#65294;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12354;&#12383;&#12387;&#12390;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#23450;&#12417;&#12395;&#24467;&#12356;&#12289;&#12363;&#12388;&#24330;&#31038;&#12364;&#25351;&#23450;&#12375;&#12383;&#26041;&#27861;&#12395;&#12424;&#12387;&#12390;&#12398;&#12415;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65300;&#65294;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24330;&#31038;&#12364;&#25215;&#35469;&#12375;&#12383;&#22580;&#21512;&#65288;&#24403;&#35442;&#24773;&#22577;&#12395;&#38306;&#12375;&#12390;&#27177;&#21033;&#12434;&#25345;&#12388;&#31532;&#19977;&#32773;&#12364;&#12356;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#31532;&#19977;&#32773;&#12398;&#25215;&#35582;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12434;&#21547;&#12416;&#65289;&#12434;&#38500;&#12365;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12390;&#20837;&#25163;&#12375;&#12383;&#12356;&#12363;&#12394;&#12427;&#24773;&#22577;&#12418;&#35079;&#35069;&#12289;&#21830;&#29992;&#21033;&#29992;&#12289;&#12381;&#12398;&#20182;&#31169;&#30340;&#21033;&#29992;&#12398;&#31684;&#22258;&#12434;&#36229;&#12360;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;3 &#26465;&#65288;&#27177;&#21033;&#24112;&#23646;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65297;&#65294;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12395;&#38306;&#12377;&#12427;&#33879;&#20316;&#27177;&#12362;&#12424;&#12403;&#21830;&#27161;&#27177;&#12381;&#12398;&#20182;&#30693;&#30340;&#36001;&#29987;&#27177;&#12399;&#12289;&#24330;&#31038;&#12414;&#12383;&#12399;&#24403;&#35442;&#24773;&#22577;&#12398;&#25552;&#20379;&#20803;&#12395;&#24112;&#23646;&#12375;&#12289;&#12414;&#12383;&#12289;&#20491;&#12293;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#38598;&#21512;&#20307;&#12392;&#12375;&#12390;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#33879;&#20316;&#27177;&#12362;&#12424;&#12403;&#21830;&#27161;&#27177;&#12381;&#12398;&#20182;&#30693;&#30340;&#36001;&#29987;&#27177;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24330;&#31038;&#12395;&#24112;&#23646;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65298;&#65294;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12424;&#12426;&#25552;&#20379;&#12373;&#12428;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12434;&#12289;&#24330;&#31038;&#12398;&#20107;&#21069;&#12398;&#25215;&#35582;&#12394;&#12375;&#12395;&#12289;&#36578;&#36617;&#12289;&#35079;&#35069;&#12289;&#20986;&#29256;&#12289;&#25918;&#36865;&#12289;&#20844;&#34886;&#36865;&#20449;&#31561;&#12381;&#12398;&#20182;&#33879;&#20316;&#27177;&#31561;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#12434;&#12289;&#33258;&#12425;&#34892;&#12358;&#12371;&#12392;&#12399;&#12391;&#12365;&#12378;&#12289;&#12414;&#12383;&#31532;&#19977;&#32773;&#12395;&#34892;&#12431;&#12379;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65299;&#65294;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12364;&#26360;&#36796;&#12415;&#31561;&#12434;&#34892;&#12358;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#35442;&#26360;&#36796;&#12415;&#31561;&#12434;&#24330;&#31038;&#65288;&#24330;&#31038;&#12364;&#25351;&#23450;&#12377;&#12427;&#31532;&#19977;&#32773;&#12434;&#21547;&#12416;&#65289;&#12364;&#35079;&#35069;&#12539;&#37197;&#20449;&#12381;&#12398;&#20182;&#19968;&#20999;&#12398;&#21033;&#29992;&#34892;&#28858;&#12395;&#29992;&#12356;&#12427;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#21462;&#28040;&#19981;&#33021;&#12398;&#38750;&#29420;&#21344;&#30340;&#27177;&#21033;&#12434;&#24330;&#31038;&#12395;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;4 &#26465;&#65288;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12522;&#12531;&#12463;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#22522;&#26412;&#30340;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#27425;&#12398;&#21508;&#21495;&#12395;&#35442;&#24403;&#12377;&#12427;&#27096;&#12394;&#22580;&#21512;&#12395;&#12399;&#24330;&#31038;&#12398;&#21028;&#26029;&#12391;&#12522;&#12531;&#12463;&#12434;&#31105;&#27490;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;1 &#65289;&#21942;&#21033;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;2 &#65289;&#20491;&#20154;&#12434;&#38500;&#12367;&#20225;&#26989;&#12539;&#22243;&#20307;&#12398;&#12289;&#38750;&#21942;&#21033;&#27963;&#21205;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;3 &#65289;&#33879;&#20316;&#27177;&#20405;&#23475;&#21448;&#12399;&#12381;&#12398;&#35480;&#30330;&#30340;&#34892;&#28858;&#12395;&#12354;&#12383;&#12427;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;4 &#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#25522;&#36617;&#12373;&#12428;&#12383;&#30011;&#20687;&#12395;&#23550;&#12377;&#12427;&#30452;&#25509;&#12522;&#12531;&#12463;&#12398;&#22580;&#21512;&#65288;&#30011;&#20687;&#34920;&#31034;&#12395;&#12388;&#12356;&#12390;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;5 &#65289;&#24330;&#31038;&#12395;&#31038;&#20250;&#30340;&#12539;&#32076;&#28168;&#30340;&#25613;&#22833;&#12364;&#29983;&#12376;&#12427;&#12392;&#32771;&#12360;&#12425;&#12428;&#12427;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;6 &#65289;&#29420;&#33258;&#12398;&#12501;&#12524;&#12540;&#12512;&#12398;&#20013;&#12395;&#12289;&#24330;&#31038;&#12398;Web &#12469;&#12452;&#12488;&#12434;&#21462;&#12426;&#36796;&#12435;&#12384;&#24418;&#12391;&#12522;&#12531;&#12463;&#12373;&#12428;&#12427;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;7 &#65289;&#31532;&#19977;&#32773;&#12364;&#33879;&#20316;&#27177;&#12434;&#20445;&#26377;&#12375;&#12289;&#35352;&#20107;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#31105;&#27490;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&nbsp;&#65288;8 &#65289;&#12381;&#12398;&#20182;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12395;&#25903;&#38556;&#12434;&#26469;&#12377;&#24656;&#12428;&#12364;&#12354;&#12427;&#12392;&#24330;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;5 &#26465;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12398;&#12522;&#12531;&#12463;&#31561;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;&#20182;&#12398;Web &#12469;&#12452;&#12488;&#12420;&#12522;&#12477;&#12540;&#12473;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#12375;&#12383;&#12426;&#12289;&#31532;&#19977;&#32773;&#12364;&#20182;&#12398;Web &#12469;&#12452;&#12488;&#12420;&#12522;&#12477;&#12540;&#12473;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24403;&#35442;&#12469;&#12452;&#12488;&#12420;&#12522;&#12477;&#12540;&#12473;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#36939;&#21942;&#20027;&#20307;&#12364;&#31649;&#29702;&#12375;&#12390;&#12362;&#12426;&#12289;&#24330;&#31038;&#12399;&#31649;&#29702;&#12377;&#12427;&#27177;&#21033;&#12362;&#12424;&#12403;&#32681;&#21209;&#12434;&#26377;&#12375;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12398;&#12391;&#12289;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12289;&#12381;&#12398;&#27491;&#30906;&#24615;&#12539;&#21033;&#29992;&#21487;&#33021;&#24615;&#12539;&#26377;&#21177;&#24615;&#12539;&#27177;&#21033;&#24615;&#12362;&#12424;&#12403;&#24403;&#35442;&#12469;&#12452;&#12488;&#12420;&#12522;&#12477;&#12540;&#12473;&#19978;&#12398;&#24773;&#22577;&#12289;&#24195;&#21578;&#12289;&#21830;&#21697;&#12414;&#12383;&#12399;&#24441;&#21209;&#31561;&#12395;&#12388;&#12356;&#12390;&#20309;&#12425;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12371;&#12428;&#12425;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#25613;&#23475;&#12364;&#29983;&#12376;&#12390;&#12418;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;6 &#26465;&#65288;&#20445;&#35388;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65297;&#65294;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12424;&#12426;&#25552;&#20379;&#12373;&#12428;&#12427;&#25991;&#31456;&#12289;&#35352;&#20107;&#12289;&#22259;&#34920;&#12289;&#20889;&#30495;&#12362;&#12424;&#12403;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12539;&#12503;&#12525;&#12464;&#12521;&#12512;&#31561;&#65288;&#20197;&#19979;&#12289;&#12300;&#12467;&#12531;&#12486;&#12531;&#12484;&#12301;&#12356;&#12356;&#12414;&#12377;&#65289;&#12395;&#12388;&#12356;&#12390;&#12289;&#27491;&#30906;&#24615;&#12539;&#21033;&#29992;&#21487;&#33021;&#24615;&#12539;&#26377;&#21177;&#24615;&#12539;&#27177;&#21033;&#24615;&#31561;&#19968;&#20999;&#12398;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#38656;&#35201;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12395;&#12362;&#12356;&#12390;&#19981;&#20855;&#21512;&#12420;&#12456;&#12521;&#12540;&#12420;&#38556;&#23475;&#12364;&#29983;&#12376;&#12394;&#12356;&#12371;&#12392;&#31561;&#12395;&#12388;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12289;&#20309;&#12425;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65298;&#65294;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12426;&#34987;&#12387;&#12383;&#25613;&#23475;&#12289;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12375;&#12390;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65299;&#65294;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#38291;&#12414;&#12383;&#12399;&#12518;&#12540;&#12470;&#12540;&#12392;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12391;&#20309;&#12425;&#12363;&#12398;&#32027;&#20105;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#38306;&#20418;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12364;&#12381;&#12398;&#36012;&#20219;&#12391;&#35299;&#27770;&#12375;&#12289;&#24330;&#31038;&#12395;&#19968;&#20999;&#12398;&#25613;&#23475;&#12434;&#34987;&#12425;&#12379;&#12394;&#12356;&#12371;&#12392;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65300;&#65294;&#24330;&#31038;&#12399;&#12289;&#24330;&#31038;&#12398;&#35009;&#37327;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#19968;&#26178;&#30340;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#20013;&#26029;&#12539;&#20013;&#27490;&#31561;&#12375;&#12289;&#27231;&#33021;&#12539;&#12469;&#12540;&#12499;&#12473;&#31561;&#12398;&#36861;&#21152;&#12539;&#21066;&#38500;&#12381;&#12398;&#20182;&#20181;&#27096;&#31561;&#12398;&#22793;&#26356;&#12434;&#34892;&#12356;&#12289;&#12414;&#12383;&#12399;&#21033;&#29992;&#12398;&#21046;&#38480;&#12381;&#12398;&#20182;&#12398;&#25514;&#32622;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12354;&#12425;&#12363;&#12376;&#12417;&#12371;&#12428;&#12425;&#12434;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65301;&#65294;&#36890;&#20449;&#29872;&#22659;&#12539;&#31471;&#26411;&#29872;&#22659;&#12539;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#29872;&#22659;&#12381;&#12398;&#20182;&#12398;&#29702;&#30001;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#27491;&#24120;&#12395;&#21033;&#29992;&#12356;&#12383;&#12384;&#12369;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12354;&#12425;&#12363;&#12376;&#12417;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;7 &#26465;&#65288;&#31105;&#27490;&#20107;&#38917;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#12390;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#12289;&#12418;&#12375;&#12367;&#12399;&#12381;&#12398;&#24656;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;&#12434;&#34892;&#12387;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;1 &#65289;&#24330;&#31038;&#12398;&#12473;&#12479;&#12483;&#12501;&#12289;&#12521;&#12452;&#12479;&#12540;&#12289;&#12466;&#12473;&#12488;&#12539;&#12502;&#12525;&#12460;&#12540;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#38306;&#20418;&#32773;&#31561;&#12434;&#35013;&#12356;&#12414;&#12383;&#12399;&#35408;&#31216;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;2 &#65289;&#26377;&#23475;&#12394;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12503;&#12525;&#12464;&#12521;&#12512;&#12394;&#12393;&#12434;&#36865;&#20449;&#12414;&#12383;&#12399;&#26360;&#12365;&#36796;&#12416;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;3 &#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12503;&#12525;&#12464;&#12521;&#12512;&#31561;&#12398;&#25913;&#22793;&#12289;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#12289;&#35299;&#26512;&#12414;&#12383;&#12399;&#12518;&#12540;&#12486;&#12451;&#12522;&#12486;&#12451;&#12398;&#20316;&#25104;&#12539;&#38930;&#24067;&#31561;&#12398;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;4 &#65289;&#24330;&#31038;&#12398;&#12469;&#12540;&#12496;&#12414;&#12383;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#23550;&#12377;&#12427;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#31561;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12395;&#25903;&#38556;&#12434;&#29983;&#12376;&#12373;&#12379;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;5 &#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12289;&#21942;&#26989;&#27963;&#21205;&#12414;&#12383;&#12399;&#21942;&#21033;&#12418;&#12375;&#12367;&#12399;&#12381;&#12398;&#28310;&#20633;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;6 &#65289;&#36984;&#25369;&#36939;&#21205;&#12414;&#12383;&#12399;&#12371;&#12428;&#12395;&#39006;&#20284;&#12377;&#12427;&#34892;&#28858;&#12362;&#12424;&#12403;&#20844;&#32887;&#36984;&#25369;&#27861;&#12395;&#25269;&#35302;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;7 &#65289;&#24330;&#31038;&#12414;&#12383;&#12399;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12381;&#12398;&#20182;&#31532;&#19977;&#32773;&#12398;&#36001;&#29987;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12414;&#12383;&#12399;&#32918;&#20687;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;8 &#65289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#31561;&#12434;&#19981;&#27491;&#12395;&#21033;&#29992;&#12375;&#12383;&#12426;&#12289;&#35698;&#28193;&#12539;&#36009;&#22770;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;9 &#65289;&#24330;&#31038;&#12414;&#12383;&#12399;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12381;&#12398;&#20182;&#31532;&#19977;&#32773;&#12398;&#33879;&#20316;&#27177;&#12381;&#12398;&#20182;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;10 &#65289;&#20107;&#23455;&#12395;&#21453;&#12377;&#12427;&#24773;&#22577;&#12414;&#12383;&#12399;&#24847;&#21619;&#12398;&#12394;&#12356;&#24773;&#22577;&#12434;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#36865;&#20449;&#12414;&#12383;&#12399;&#26360;&#12365;&#36796;&#12416;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;11 &#65289;&#29359;&#32618;&#34892;&#28858;&#12434;&#30446;&#30340;&#12395;&#12375;&#12383;&#12426;&#12289;&#29359;&#32618;&#34892;&#28858;&#12434;&#35480;&#30330;&#12375;&#12383;&#12426;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;12 &#65289;&#20182;&#20154;&#12398;&#21517;&#35465;&#12434;&#27584;&#25613;&#12375;&#12383;&#12426;&#12289;&#27177;&#21033;&#12434;&#20405;&#23475;&#12375;&#12383;&#12426;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;13 &#65289;&#12431;&#12356;&#12379;&#12388;&#12289;&#26292;&#21147;&#12289;&#12381;&#12398;&#20182;&#33509;&#24180;&#23652;&#12395;&#12392;&#12387;&#12390;&#19981;&#36969;&#20999;&#12394;&#20869;&#23481;&#12289;&#12418;&#12375;&#12367;&#12399;&#38706;&#39592;&#12394;&#24615;&#25551;&#20889;&#12398;&#20869;&#23481;&#12398;&#30011;&#20687;&#12289;&#25991;&#31456;&#12394;&#12393;&#12434;&#36865;&#20449;&#12414;&#12383;&#12399;&#25522;&#36617;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;14 &#65289;&#27665;&#26063;&#30340;&#12539;&#20154;&#31278;&#24046;&#21029;&#30340;&#12394;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;15 &#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#12473;&#12463;&#12524;&#12452;&#12500;&#12531;&#12464;&#12289;&#36578;&#36617;&#12289;&#35079;&#35069;&#12289;&#20986;&#29256;&#12289;&#25918;&#36865;&#12289;&#20844;&#34886;&#36865;&#20449;&#12434;&#34892;&#12358;&#34892;&#28858;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21830;&#29992;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;16 &#65289;&#12381;&#12398;&#20182;&#12289;&#27861;&#20196;&#12395;&#36949;&#21453;&#12375;&#12289;&#20844;&#24207;&#33391;&#20439;&#12395;&#21453;&#12377;&#12427;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65288;17 &#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#12370;&#12427;&#12424;&#12358;&#12394;&#34892;&#28858;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;8 &#26465;&#65288;&#35215;&#32004;&#36949;&#21453;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12377;&#12427;&#12392;&#24330;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12398;&#20013;&#27490;&#12539;&#20572;&#27490;&#12539;&#26360;&#36796;&#12415;&#31561;&#12398;&#21066;&#38500;&#12381;&#12398;&#20182;&#24517;&#35201;&#12394;&#25514;&#32622;&#12434;&#12392;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;9 &#26465;&#65288;&#25613;&#23475;&#36064;&#20767;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#36899;&#12375;&#12390;&#24330;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#25613;&#23475;&#12434;&#19982;&#12360;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#12363;&#12363;&#12427;&#25613;&#23475;&#12434;&#30452;&#12385;&#12395;&#36064;&#20767;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#35215;&#32004;&#36949;&#21453;&#12418;&#12375;&#12367;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#31532;&#19977;&#32773;&#12398;&#27177;&#21033;&#20405;&#23475;&#12395;&#36215;&#22240;&#12414;&#12383;&#12399;&#38306;&#36899;&#12375;&#12390;&#29983;&#12376;&#12383;&#12377;&#12409;&#12390;&#12398;&#12463;&#12524;&#12540;&#12512;&#12420;&#35531;&#27714;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12391;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#24403;&#35442;&#12463;&#12524;&#12540;&#12512;&#12420;&#35531;&#27714;&#12408;&#12398;&#23550;&#24540;&#12395;&#38306;&#36899;&#12375;&#12390;&#24330;&#31038;&#12395;&#36027;&#29992;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12414;&#12383;&#12399;&#36064;&#20767;&#37329;&#31561;&#12398;&#25903;&#25173;&#12356;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#24403;&#35442;&#36027;&#29992;&#12362;&#12424;&#12403;&#36064;&#20767;&#37329;&#31561;&#12434;&#36000;&#25285;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;10 &#26465;&#65288;&#35215;&#32004;&#12398;&#22793;&#26356;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65297;&#65294;&#24330;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12434;&#22793;&#26356;&#12377;&#12427;&#22580;&#21512;&#12289;2 &#36913;&#38291;&#20197;&#19978;&#21069;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12395;&#12390;&#36890;&#30693;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#35442;&#26399;&#38291;&#32076;&#36942;&#24460;&#12395;&#12424;&#12426;&#22793;&#26356;&#24460;&#12398;&#35215;&#32004;&#12399;&#26377;&#21177;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65298;&#65294;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#35215;&#32004;&#22793;&#26356;&#24460;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#25215;&#35582;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;11 &#26465;&#65288;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65297;&#65294;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#20276;&#12356;&#24330;&#31038;&#12364;&#21462;&#24471;&#12377;&#12427;&#21487;&#33021;&#24615;&#12398;&#12354;&#12427;&#20491;&#20154;&#24773;&#22577;&#21448;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#21033;&#29992;&#34892;&#28858;&#12395;&#32016;&#20184;&#12367;&#24773;&#22577;&#12399;&#12289;&#20197;&#19979;&#12398;&#12392;&#12362;&#12426;&#12391;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12539;&#31532;12 &#26465;&#12395;&#23450;&#12417;&#12427;cookie &#12395;&#38306;&#12377;&#12427;&#24773;&#22577;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12539;&#31532;13 &#26465;&#12395;&#23450;&#12417;&#12427;GoogleAnalytics &#12395;&#12362;&#12356;&#12390;&#20351;&#29992;&#12373;&#12428;&#12427;&#24773;&#22577;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#12539;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#20276;&#12356;&#12503;&#12525;&#12488;&#12467;&#12523;&#12395;&#24467;&#12387;&#12390;&#35352;&#37682;&#12373;&#12428;&#12427;&#24773;&#22577;&#65288;&#12525;&#12464;&#24773;&#22577;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#65298;&#65294;&#24330;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#36890;&#12376;&#12390;&#21462;&#24471;&#12375;&#12383;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24330;&#31038;&#12364;&#35215;&#23450;&#12377;&#12427;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12362;&#12424;&#12403;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;&#31561;&#27861;&#20196;&#12398;&#35215;&#23450;&#12395;&#28310;&#25312;&#12375;&#12390;&#21462;&#12426;&#25201;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;12 &#26465;&#65288;&#12463;&#12483;&#12461;&#12540;&#65288;cookie &#65289;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&#12463;&#12483;&#12461;&#12540;&#65288;cookie &#65289;&#12392;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12398;&#21177;&#26524;&#30340;&#12394;&#36939;&#29992;&#12398;&#12383;&#12417;&#12395;&#12289;&#12469;&#12540;&#12496;&#12363;&#12425;&#12518;&#12540;&#12470;&#12540;&#12395;&#36865;&#20449;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12395;&#12501;&#12449;&#12452;&#12523;&#12392;&#12375;&#12390;&#20445;&#23384;&#12373;&#12428;&#12427;&#12371;&#12392;&#12398;&#12354;&#12427;&#21033;&#29992;&#35352;&#37682;&#12394;&#12393;&#12398;&#24773;&#22577;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#20491;&#12293;&#12398;&#12491;&#12540;&#12474;&#12395;&#21512;&#12431;&#12379;&#12390;Web &#12469;&#12452;&#12488;&#12434;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12375;&#12383;&#12426;&#12289;Web &#12469;&#12452;&#12488;&#12398;&#20869;&#23481;&#12420;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12426;&#28288;&#36275;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#25913;&#33391;&#12375;&#12383;&#12426;&#12377;&#12427;&#28858;&#12289;&#12463;&#12483;&#12461;&#12540;&#12434;&#36865;&#21463;&#20449;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12463;&#12483;&#12461;&#12540;&#12398;&#21463;&#12369;&#21462;&#12426;&#12399;&#12289;&#12502;&#12521;&#12454;&#12470;&#12398;&#35373;&#23450;&#12395;&#12424;&#12387;&#12390;&#25298;&#21542;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12381;&#12398;&#22580;&#21512;&#12399;&#19968;&#37096;&#27231;&#33021;&#12395;&#21046;&#32004;&#12364;&#29983;&#12376;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#12399;&#12289;cookie &#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12491;&#12540;&#12474;&#12395;&#21512;&#12431;&#12379;&#12383;&#36969;&#20999;&#12394;&#24195;&#21578;&#12434;&#37197;&#20449;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24195;&#21578;&#37197;&#20449;&#12434;&#34892;&#12358;&#20225;&#26989;&#12364;&#25552;&#20379;&#12377;&#12427;&#34892;&#21205;&#12479;&#12540;&#12466;&#12486;&#12451;&#12531;&#12464;&#24195;&#21578;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;13 &#26465;&#65288;Google Analytics &#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#26412;&#12469;&#12452;&#12488;&#12391;&#12399;&#12289;&#12424;&#12426;&#12424;&#12356;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;Google Analytics &#12434;&#29992;&#12356;&#12390;&#26412;&#12469;&#12452;&#12488;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#24773;&#22577;&#12434;&#21454;&#38598;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#12383;&#12417;&#12289;&#19968;&#37096;&#12398;&#12506;&#12540;&#12472;&#12395;&#12362;&#12356;&#12390;Google Analytics &#12363;&#12425;&#25552;&#20379;&#12373;&#12428;&#12427;Cookie &#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24330;&#31038;&#12399;Google Analytics &#12395;&#12424;&#12387;&#12390;&#20491;&#20154;&#24773;&#22577;&#12434;&#29305;&#23450;&#12377;&#12427;&#24773;&#22577;&#12399;&#21462;&#24471;&#12375;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#26412;&#12469;&#12452;&#12488;&#12434;&#32076;&#30001;&#12375;&#12390;Google Analytics &#12395;&#12424;&#12426;&#21454;&#38598;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;Google &#31038;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#22522;&#12389;&#12356;&#12390;&#31649;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#24330;&#31038;&#12399;Google Analytics &#12398;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#12395;&#12424;&#12427;&#19968;&#20999;&#12398;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12354;&#12425;&#12363;&#12376;&#12417;&#12371;&#12428;&#12434;&#20102;&#25215;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#31532;14 &#26465;&#65288;&#12381;&#12398;&#20182;&#65289;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#26412;&#35215;&#32004;&#12399;&#26085;&#26412;&#22269;&#12398;&#27861;&#20196;&#12395;&#28310;&#25312;&#12375;&#12289;&#35299;&#37320;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#26412;&#35215;&#32004;&#12395;&#38306;&#12377;&#12427;&#32027;&#20105;&#12399;&#12289;&#35380;&#38989;&#12395;&#24540;&#12376;&#12390;&#26481;&#20140;&#31777;&#26131;&#35009;&#21028;&#25152;&#12414;&#12383;&#12399;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#31532;&#19968;&#23529;&#12398;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&#20197;&#19978;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">2020 &#24180;2 &#26376;1 &#26085;&#21046;&#23450;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
        <p class="c2">
            <span class="c0">&nbsp;</span>
        </p>
        <p class="c1">
            <span class="c0"></span>
        </p>
    </body>
</html>
